/* State and Keywordgroupnames */
"/Actionscript/Classes" = "Klassen";
"/Actionscript/Functions" = "Funktionen";
"/Actionscript/Application API and Central API" = "Application API und Central API";
"/Actionscript/Constants" = "Konstanten";
"/Actionscript/Properties" = "Eigenschaften";
"/Actionscript/Keywords" = "Schlüsselwörter";
"/Actionscript/Numbers" = "Zahlen";
"/Actionscript/Operators" = "Operatoren";
"/Actionscript/Preprocessor" = "Präprozessor";
"/Actionscript/JavadocComment" = "/** Kommentar **/";
"/Actionscript/Comment" = "/* Kommentar */";
"/Actionscript/SingleComment" = "// Kommentar";
"/Actionscript/Single Quoted String" = "'Zeichenketten'";
"/Actionscript/Double Quoted String" = "\"Zeichenketten\"";
